[
    {
        "lvl": 2,
        "category": 1,
        "image": "rabbit-sheep.jpg",
        "text": "Пока мы гуляли с Зайчиком, развесили аж 36 зеленых лент! Деревья в парке стали ярче благодаря [Зеленой Ленте – символу протестного движения](https://t.me/c/1724215937/277).\nПоддержите нас, выполнив задание: развесьте 30 зеленых лент не в своём районе (на деревьях, тротуарных ограждениях). Подробнее о движении [здесь](https://t.me/+Uvz2s-CVcXo5OGMy).\n***Важно***: до выполнения задания прочесть [инструкцию по безопасности](https://t.me/c/1724215937/277)"
    },
    {
        "lvl": 2,
        "category": 2,
        "image": "owl-bear-mouse.jpg",
        "text": "Чем больше нас, тем больше купюр:) Мы сложились и разменяли 5000 рублей, чтобы сделать больше надписей на них. Ваше задание будет таким: оставить сообщения людям на 50 купюрах (например, \"В Украине не спецоперация, а война\", \"Откройте глаза – власти врут\"). Творите. Распространяйте.\nСсылка на информацию об этом движение [здесь](https://t.me/femagainstwar/532)"
    },
    {
        "lvl": 2,
        "category": 3,
        "image": "cat-rabbit.jpg",
        "text": "Мы вышли на это дело, не сомневясь, и раскидали по почтовым ящикам 60 агитационных листовок.\n***Задание*** для тебя и твоих друзей: бросить 60 листовок так же в ящики подъездов не своих районов.\nДействуйте, ознакомившись [с нашей инструкцией](https://t.me/mpartisans/25)\n[Источники листовок и стикеров доступны по ссылке](https://t.me/+QjNFoXTFQ8U5OWM6)"
    },
    {
        "lvl": 3,
        "category": 4,
        "image": "dog-wolf.jpg",
        "text": "Мы обошли витрины магазинов, остановки и стенды с объявлениями, оставив 37 листовок про признаки фашизма.\n***Задание для вас, смельчаки:*** выбрать [листовки](https://t.me/c/1523538021/231), расклеить не менее 30 штук.\nПеред вылазкой обязательно прочесть [правила безопасности](https://t.me/mpartisans/10))"
    },
    {
        "lvl": 3,
        "category": 5,
        "image": "rabbit-sheep.jpg",
        "text": "Мы с Зайцем обошли автобусные остановки, расклеив 45 ярких стикеров с QR - кодами, ведущими на статью с правдой о Буче.\n***Задание для вас:*** из [подборки](https://t.me/c/1523538021/283) выбрать стикеры, расклеить не менее 40 штук (не в своём районе).\nА перед этим обязательно прочтите правила безопасности [здесь](https://t.me/mpartisans/10).\nУдачи, партизаны!"
    },
    {
        "lvl": 2,
        "category": 6,
        "image": "owl-bear.jpg",
        "text": "Обычно ценники в магазинах - это цифры. Но мы считаем иначе, поэтому клеим на молоко и хлеб стикеры с графиком роста цен, который связан с войной напрямую.\n***Задание для вас***: с аккуратностью шпиона  наклеить \"новые\" 20 ценников на упаковки с продуктами (только не в своём любимом супермаркете).\nНе попадайтесь и не платите картой, [как сделала не так давно наша знакомая](https://t.me/femagainstwar/1443).\nМакеты ценников посмотреть [здесь](https://t.me/mpartisans/52) "
    },
    {
        "lvl": 2,
        "category": 7,
        "image": "dog-mouse.jpg",
        "text": "В пробке привлечь внимание к проблеме? Легко! Мы договорились с Мышкой каждый день повторять один ритуал за рулём.\nСуть его такая: если ты и твои друзья водите машину, начните каждый день в своём городе, ровно в 14.00 гудеть 1-2 минуты в клаксон тремя сигналами (три звуковых сигнала ассоциируются со скандированием антивоенного лозунга «НЕТ ВОЙ-НЕ»).\nЕсли не водите машину - выбери следующий протест"
    },
    {
        "lvl": 2,
        "category": 8,
        "image": "owl-bear.jpg",
        "text": "Мы с Совой знаем, где оставлять правду о войне – в супермаркетах, раскладывая листовки формата А5. Поддержите нас, выполнив задание: разложите на полках с продуктами 20 объявлений (якобы от администрации): «Товар заканчивается и поставок не будет из-за войны», «Через 3 дня цена возрастёт на 70%». Напишите и распечатайте свои идеи или возьмите готовый вариант [здесь](https://t.me/mpartisans/52).\nПомните про безопасность: партизаньте в перчатках, закрывайте свои действия от камер и ни в коем случае не оплачивайте картой покупки в этом магазине, [как сделала одна наша знакомая](https://t.me/femagainstwar/1443)"
    },
    {
        "lvl": 3,
        "category": 9,
        "image": "cat-rabbit.jpg",
        "text": "Ночью с Котиком любим рисовать на ткани лозунги, рассказывающие правду о войне. И той же ночью выходим развешивать их на видные места. Ваше задание: изготовить 3 транспаранта на ткани и вывесить их в заметном месте. Чтобы всё предусмотреть, [смотрите подробнее по ссылке](https://telegra.ph/Zadanie-TRANSPARANT-04-13)"
    },
    {
        "lvl": 3,
        "category": 10,
        "image": "owl-sheep.jpg",
        "text": "Сова не боялась стоять перед людьми с плакатом, где написано: \"Не молчите. Говорите правду\". Баран снимал её протест, чтобы поделиться видео-репортажем в популярном паблике.\n***Задание смелое и сложное***, но действенное: выйти на одиночный пикет с плакатом или лозунгом.\nТонкости задания по [ссылке](https://telegra.ph/Zadanie-ODINOCHNYJ-PIKET-04-13)"
    },
    {
        "lvl": 2,
        "category": 12,
        "image": "owl-bear.jpg",
        "text": "Мы не забываем о погибших в войне солдатах-срочниках. Мы вышли с траурной акцией: принесли цветы к Вечному огню. Поддержите нас, выполнив задание. Для этого возложите цветы к мемориальным памятникам (не менее 4-х штук).\nПодробнее об этом протесте [по ссылке](https://telegra.ph/Zadanie-POMINALNAYA-AKCIYA-04-13). "
    },
    {
        "lvl": 3,
        "category": 13,
        "image": "rabbit-wolf.jpg",
        "text": "Заяц шустрый, быстро рисует на стенах, а Волк следит, чтобы никто этого не увидел. Вместе они сделали 15 антивоенных граффити. Поддержите наших смельчаков, выполнив задание: купите баллончики с краской и выходите в ночное время писать слоганы на стенах, асфальте и т.д Оставьте не менее 10. Эта форма протеста требует определенной подготовки.\nОзнакомьтесь с правилами техники безопасности [здесь](https://t.me/mpartisans/10)"
    },
    {
        "lvl": 3,
        "category": 14,
        "image": "rabbit-wolf.jpg",
        "text": "Мы не стесняемся быть просвещающими вандалами, потому что это способ обратить внимание на проблему. Давайте вместе с нами!\n***Задание***: купить краску в баллончиках и нанести с помощью  трафаретов 15 надписей на улице.\nЭта форма протеста требует определенной подготовки, ознакомьтесь с правилами, [кликнув по ссылке](https://telegra.ph/Zadanie-TRAFARET-04-13)"
    },
    {
        "lvl": 2,
        "category": 15,
        "image": "rabbit-mouse.jpg",
        "text": "Мы вчера устроили возле метро перфоманс \"МИЛОСТЫНЯ\".\nМышка собирала деньги, а Котик пел под музыку из колонок.\n***Задание*** подробно объясняем [по ссылке](https://telegra.ph/Zadanie-PERFOMANS-MILOSTYNYA-04-14)"
    },
    {
        "lvl": 2,
        "category": 16,
        "image": "cat-sheep.jpg",
        "text": "\"А почему бы не поездить в метро, громко слушая музыку на блютус-колонке?\". Присоединяйтесь, выполнив такое задание: зайдите с включенной громко колонкой в вагон метро, транслируя антирежимную музыку.\nПодробнее об этом способе [по ссылке](https://telegra.ph/Zadanie-METRO-MUZYKA-04-14)"
    },
    {
        "lvl": 2,
        "category": 18,
        "image": "rabbit-sheep.jpg",
        "text": "Мы вчера гордо презентовали друзьям видео, которое собрали с помощью бесплатных приложений в телефоне.\nЕсли ты и твой друг умеете работать в видео редакторе даже на самом примитивном уровне, то следующее задание для вас: создайте антивоенный/антирежимный ролик.\n[Жми, чтобы узнать](https://telegra.ph/Zadanie-IZGOTOVLENIE-VIDEO-04-14) подробнее об этом задании"
    },
    {
        "lvl": 2,
        "category": 21,
        "image": "bear-sheep.jpg",
        "text": "Мы закрываем глаза на то, что студенты участвуют в протесте, оттягиваем с оформлением бумаг на отчисление. Это наша \"итальянская забастовка\", вы можете попробовать так же.\n***Ваше задание:*** работайте в разы медленней, с искусственными задержками элементарных заданий.\nПодробнее об этом протесте [здесь](https://telegra.ph/Zadanie-ITALYANSKAYA-ZABASTOVKA-04-14)"
    },
    {
        "lvl": 2,
        "category": 22,
        "image": "cat-mouse.jpg",
        "text": "Мы собрали 20 номеров зазомбированных и сомневающихся людей и делаем обзвон через специального бота. Ваше задание: запустить анонимный телефонный обзвон для 20 контактов.\nПодробная инструкция, как это делать [здесь](https://telegra.ph/Zadanie-OBZVON-BOT-04-14).\nДействуйте, партизаны!"
    },
    {
        "lvl": 2,
        "category": 23,
        "image": "owl-bear-mouse.jpg",
        "text": " Мы скооперировались и написали ПИСЬМО НЕСЧАСТЬЯ, разослав 40 контактам. Ваше задание:  запустить рассылку \"писем\" антивоенного характера. Отослать послание 30 знакомым, кто не получает ничего, кроме официальной телевизионной пропаганды.\nСодержание письма [по ссылке здесь](https://telegra.ph/Zadanie-PISMO-NESCHASTYA-04-14)"
    },
    {
        "lvl": 2,
        "category": 25,
        "image": "cat-mouse.jpg",
        "text": "Котик любит петь, а я помогла ему записать красивое видео, когда он исполнял песню Виктора Цоя \"Мы ждём перемен\". Нам удалось завирусить этот ролик.\n***Задание*** для тебя и твоего творческого друга: завязать лицо зеленой банданой и записать видео с песней Бориса Гребенщикова «Поезд в огне». Опубликовать в социальных сетях и передать эстафету другим пользователям – запустите поющий антивоенный флэшмоб.\nЕсли не откликается песня, найдите свою, у нас есть [канал с вдохновляющей музыкой](https://t.me/poezdrussia).\nДействуйте, партизаны!"
    },
    {
        "lvl": 3,
        "category": 28,
        "image": "dog-wolf.jpg",
        "text": "Не бойтесь демонстрировать своё отношение к пропаганде, как это делаем мы,\"разбивая телевизор на улице\".\n***Задание:*** необходим старый ненужный телевизор, а что с ним делать – подробнее о задании [здесь](https://telegra.ph/Zadanie-RAZBEJ-ZOMBOYASHCHIK-04-14)"
    },
    {
        "lvl": 2,
        "category": 37,
        "image": "rabbit-wolf.jpg",
        "text": "Мы привлекаем внимание к войне России с Украиной нестандартными, но очень эффектными способами. Например, \"выкинуть телевизор в окно\".\n***Задания*** для тебя и твоих друзей будет именно таким.\nПосмотрите подробнее [здесь](https://telegra.ph/Zadanie-VYKINUT-TELEVIZOR-04-14)"
    },
    {
        "lvl": 3,
        "category": 37,
        "image": "rabbit-wolf.jpg",
        "text": "Мы привлекаем внимание к войне России с Украиной нестандартными, но очень эффектными способами. Например, \"выкинуть телевизор в окно\".\n***Задания*** для тебя и твоих друзей будет именно таким.\nПосмотрите подробнее [здесь](https://telegra.ph/Zadanie-VYKINUT-TELEVIZOR-04-14)"
    },
    {
        "lvl": 2,
        "category": 30,
        "image": "mouse-sheep.jpg",
        "text": "Юмор –  величайшее оружие: тот, над кем смеются, перестаёт быть грозным и страшным.\nИ наше задание для вас будет таким: сочиняйте шутки, оформляйте их в письменном виде или в виде картинок с текстом (мемы).\nУзнать больше о протестных мемах и как ими делиться читайте [здесь](https://telegra.ph/Zadanie-YUMOR-04-14)"
    },
    {
        "lvl": 3,
        "category": 32,
        "image": "dog-wolf.jpg",
        "text": "Воевать с мирными жителями? Нет! Это не про нас. Мы отказались от сотрудничества, и как бы режим не просил, отказались воевать. Задание: если тебя и твоего друга просят организовать акцию в поддержку режима или даже идти воевать в армию – отказывайтесь с декларацией своей позиции! Подробнее об этом протесте [по ссылке](https://telegra.ph/Zadanie-OTKAZ-OT-SOTRUDNICHESTVA-04-14)"
    },
    {
        "lvl": 2,
        "category": 33,
        "image": "owl-bear.jpg",
        "text": "Мы работали вместе как журналисты. И уволились из-за требования писать ложь о войне.\n***Задание:*** если ты и твой друг работаете в одном учреждении, поступите смело и решительно, уволившись с работы, где вас принуждают к акциям одобрения войны или неправомерным действиям.\nУзнать больше про задание и забастовочный фонд [здесь](https://telegra.ph/Zadanie-UVOLNENIE-04-14)"
    },
    {
        "lvl": 3,
        "category": 34,
        "image": "dog-wolf.jpg",
        "text": "[Бойкот](https://ru.wikipedia.org/wiki/%D0%91%D0%BE%D0%B9%D0%BA%D0%BE%D1%82) – давний, эффективный вариант протеста, если ты не один, и на твоём месте работы (или учёбы) уже есть критическая масса участников сопротивления. Забастовка предполагает полный отказ от работы или выполнения иных функций до полного выполнения ваших требований.\n***Задание:*** если коллеги поддержат, то объявляйте своему предприятию настоящий бойкот. Требования продумайте заранее, ссылаясь на войну и разваливающуюся экономику страны"
    },
    {
        "lvl": 2,
        "category": 35,
        "image": "dog-wolf.jpg",
        "text": "Срывание, царапанье и закрашивание пропутинской и провоенной агитации – вот так мы достойно покажем, что в России не место фашизму.\n***Задание:*** [дорисовывать элементы к букве Z](https://t.me/mpartisans/39), чтобы получалась свастика, срывать листовки с пропагандой"
    },
    {
        "lvl": 3,
        "category": 35,
        "image": "dog-wolf.jpg",
        "text": "Срывание, царапанье и закрашивание пропутинской и провоенной агитации – вот так мы достойно покажем, что в России не место фашизму.\n***Задание:*** [дорисовывать элементы к букве Z](https://t.me/mpartisans/39), чтобы получалась свастика, срывать листовки с пропагандой"
    }
]
