{
    "startText": "Привет!\nМы рады приветствовать тебя в наших рядах ***Медиа партизан***. Мы такие же ребята, как и ты. Мы не можем мириться с тем, что творится с нашей страной и готовы действовать. Каждый день. Креативно. Скрытно. Наше творчество можно найти на улицах многих российских городов.\nВыражай свой протест, выполняя задания: один или с друзьями, а мы тебе поможем!\nЕсли ты хочешь действовать один как настоящий ниндзя - выбери 'Мой протест'\nЕсли у тебя целая команда единомышленников, выберите 'Вместе мы сила!'\nБольше информации ты можешь найти на нашем [канале mpartisans_bot](https://t.me/mpartisans_bot)\nИли на сайте: www.mediapartisans.org",
    "chooselvl_multi": "У тебя есть настоящие друзья - это замечательно!\nВместе веселее и гораздо безопаснее\nВыберите один из уровней сложности, и выходите на улицы своего города. Распределите роли в своей команде, будьте креативны, а наш бот поможет вам с идеями и материалами для ваших затей.\nПомни настоящие Партизаны всегда помнят о безопасности и не попадаются.\nУдачи! Да пребудет с вами Сила!",
    "chooselvl_single": "Пришло время действовать. Помни - настоящий партизан:\n***Cмел и настойчив*** - действуй каждый день, не бойся\n***Умен*** - проявляй смекалку выполняя задания. Есть интересные идеи акций? Напиши нам и мы добавим их в наш [бот mpartisans_bot](https://t.me/mpartisans_bot)\n***Скрытен*** - настоящий Партизан, незаметен и всегда возвращается домой после успешно выполненного задания.\nТеперь выбери уровень сложности задания и вперед!\nУдачи! Да пребудет с тобой Сила!",
    "illdo_multi": "Молодцы!\nНе забывайте про [безопасность](https://t.me/mpartisans/10)\nФотографии своих успехов присылай в бот [Медиа партизан](https://t.me/mpartisans_bot)",
    "illdo_single": "Молодец!\nНе забывай про [безопасность](https://t.me/mpartisans/10)\nДелись результатами своих успехов в нашем боте [Медиа партизан](https://t.me/mpartisans_bot)",
    "help": "***Если ты попался:***\n1.Пиши в [бот ОВД ИНФО](https://t.me/OvdInfoBot) и Апологию\n2.Напиши родственникам или друзьям в какое ОВД тебя везут и контакты твоего правозащитника\nВозмещение штрафов: pravo@navalny.com\nЕсть вопросы или предложения?\nНапиши нам в [бот](https://t.me/mpartisans_bot)",
    "feedback": "Напиши нам свою идею или предложение и мы его обязательно рассмотрим. Делись своими результатами в нашем [боте](https://t.me/mpartisans_bot).\nПусть все узнают какой ты молодец!"
}
